Repository: vivalalova/stats-monitor
Catalog: StatsMonitor/Resources/Localizable.xcstrings
Source language: en
Languages: zh_hant

source: %@ items
zh_hant: %@ 個

source: %@ sec
zh_hant: %@ 秒

source: %lld items
zh_hant: %lld 個

source: %lld sec
zh_hant: %lld 秒

source: ↑ Out
zh_hant: ↑ 上傳

source: ↑ Write
zh_hant: ↑ 寫入

source: ↓ In
zh_hant: ↓ 下載

source: ↓ Read
zh_hant: ↓ 讀取

source: 1 min (60)
zh_hant: 1 分鐘 (60)

source: 2 min (120)
zh_hant: 2 分鐘 (120)

source: 5 min (300)
zh_hant: 5 分鐘 (300)

source: About
zh_hant: 關於

source: Active
zh_hant: 使用中

source: Battery
zh_hant: 電池

source: Battery Flow
zh_hant: 電池功率

source: Capacity
zh_hant: 容量

source: Channel
zh_hant: 頻道

source: Chip
zh_hant: 晶片

source: Compressed
zh_hant: 已壓縮

source: Connections
zh_hant: 連線數

source: Current
zh_hant: 電流

source: Dashboard
zh_hant: 儀表板

source: Device
zh_hant: 裝置

source: Disk
zh_hant: 磁碟

source: Disk I/O
zh_hant: 磁碟 I/O

source: Display
zh_hant: 顯示器

source: Display Count
zh_hant: 顯示數量

source: Available
zh_hant: 可用

source: Battery Samples
zh_hant: 電池樣本

source: CPU Samples
zh_hant: CPU 樣本

source: Current Metrics
zh_hant: 目前指標

source: Diagnostics
zh_hant: 診斷

source: DiagnosticReports
zh_hant: 診斷報告

source: Disk Samples
zh_hant: 磁碟樣本

source: Display Mode
zh_hant: 顯示模式

source: Export Diagnostics
zh_hant: 匯出診斷

source: Export failed: %@
zh_hant: 匯出失敗：%@

source: Exported %@
zh_hant: 已匯出 %@

source: Fan Samples
zh_hant: 風扇樣本

source: Fan Sensors
zh_hant: 風扇感測器

source: GPU Frequency
zh_hant: GPU 頻率

source: GPU Samples
zh_hant: GPU 樣本

source: Hardware Compatibility
zh_hant: 硬體相容性

source: Media Engine Power
zh_hant: 媒體引擎功耗

source: Memory Samples
zh_hant: 記憶體樣本

source: Network Samples
zh_hant: 網路樣本

source: No recent StatsMonitor crash reports found
zh_hant: 找不到最近的 StatsMonitor crash report

source: Power Samples
zh_hant: 電源樣本

source: Power Telemetry
zh_hant: 電源遙測

source: Recent Crash Reports
zh_hant: 最近 Crash Report

source: Samples
zh_hant: 樣本

source: Scan Failed
zh_hant: 掃描失敗

source: Thermal Samples
zh_hant: 溫度樣本

source: Thermal Sensors
zh_hant: 溫度感測器

source: Unavailable
zh_hant: 不可用

source: Wi-Fi Link
zh_hant: Wi-Fi 連線

source: Engines
zh_hant: 引擎

source: External Input
zh_hant: 外接輸入

source: Fans
zh_hant: 風扇

source: Free
zh_hant: 可用

source: Frequency
zh_hant: 頻率

source: General
zh_hant: 一般

source: GPU Mem
zh_hant: GPU 記憶體

source: Hardware
zh_hant: 硬體

source: History
zh_hant: 歷史資料

source: Idle
zh_hant: 閒置

source: Impact
zh_hant: 耗能

source: In
zh_hant: 下載

source: Interfaces
zh_hant: 網路介面

source: Keep at least one item to avoid hiding the app completely.
zh_hant: 至少保留一個項目以避免完全隱藏應用程式。

source: Launch at Login
zh_hant: 登入時自動啟動

source: Link Rate
zh_hant: 連線速率

source: Load Average
zh_hant: 系統負載

source: Low Power Mode
zh_hant: 低電力模式

source: Media Engine
zh_hant: 媒體引擎

source: Memory
zh_hant: 記憶體

source: Menu Bar Items
zh_hant: 選單列項目

source: Model
zh_hant: Mac 型號

source: Name
zh_hant: 名稱

source: Network
zh_hant: 網路

source: Neural Engine
zh_hant: 神經網路引擎

source: Noise
zh_hant: 雜訊

source: Out
zh_hant: 上傳

source: Page I/O
zh_hant: 分頁 I/O

source: Per Core
zh_hant: 每核心

source: Per Fan
zh_hant: 每組風扇

source: Poll Interval
zh_hant: 輪詢間隔

source: Power
zh_hant: 電力

source: Process List
zh_hant: 行程列表

source: Processes
zh_hant: 行程數

source: Quit StatsMonitor
zh_hant: 結束 StatsMonitor

source: Read
zh_hant: 讀取

source: Renderer
zh_hant: 渲染器

source: Retention Period
zh_hant: 保留時間

source: Runtime
zh_hant: 執行中

source: Settings
zh_hant: 設定

source: Settings…
zh_hant: 設定…

source: Signal
zh_hant: 訊號強度

source: Software
zh_hant: 軟體

source: Swap Used
zh_hant: 已用 Swap

source: System
zh_hant: 系統

source: System Information
zh_hant: 系統資訊

source: Temperature
zh_hant: 溫度

source: Thermal
zh_hant: 溫度

source: Thermals
zh_hant: 溫度

source: Toggle Sidebar
zh_hant: 切換側邊欄

source: Top Energy Impact
zh_hant: 高耗能行程

source: Top Energy Impact (score)
zh_hant: 高耗能行程（分數）

source: Top GPU Apps
zh_hant: 熱門 GPU 行程

source: Top Processes
zh_hant: 熱門行程

source: Total
zh_hant: 總計

source: Total I/O
zh_hant: 總 I/O

source: Update Frequency
zh_hant: 更新頻率

source: Uptime
zh_hant: 已開機

source: Used
zh_hant: 已使用

source: User
zh_hant: 使用者

source: Version %@ (%@)
zh_hant: 版本 %@ (%@)

source: Voltage
zh_hant: 電壓

source: Wired
zh_hant: 固定

source: Write
zh_hant: 寫入
